[
  {
    "Name_nl": "Tripel",
    "Name_en": "Tripel beers",
    "BeerStyle_nl": "Hoge gistingsbieren",
    "BeerStyle_en": "Top Fermented Beers",
    "Description_nl":
      "Tripel (7 - 9 vol.%) is meestal een goudkleurig relatief sterk bier met een moutig tot lichtjes zoet karakter en soms een kruidig aroma (vb. Westmalle, Karmeliet, Brugse Tripel, …).",
    "Description_en":
      "Tripel (7 - 9 vol.%) is often a relatively strong, golden beer with a malty to slightly sweet taste, sometimes with spices (e.g. Westmalle, Karmeliet, Brugse Tripel, etc.).",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Witbier",
    "Name_en": "White beers",
    "BeerStyle_nl": "Hoge gistingsbieren",
    "BeerStyle_en": "Top Fermented Beers",
    "Description_nl":
      "Witbier is een meestal ongefilterd en troebel tarwebier waaraan koriander en sinaasschillen worden toegevoegd om het een verfrissend karakter te geven. Het oude biertype werd in 1966 opgediept en voor het eerst opnieuw gebrouwen door Pierre Celis (vb. Hoegaarden, Vedett White, Mater, …).",
    "Description_en":
      "White beer or wheat beer is usually an unfiltered, cloudy beer of which the mash contains 30 to 50% of wheat. Usually coriander and orange peel are added for a crisp, refreshing taste (e.g. Hoegaarden, Vedett White, Mater Witbier, etc.). This old beer type was rediscovered and brewed again in 1966 by Pierre Celis.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Blonde bieren",
    "Name_en": "Blonde beers",
    "BeerStyle_nl": "Hoge gistingsbieren",
    "BeerStyle_en": "Top Fermented Beers",
    "Description_nl":
      "Blonde bieren (5,5 - 7,5 vol.%) hebben een matig alcoholgehalte en zijn licht moutig tot licht zoetig met een bitterige nasmaak (vb. Straffe Hendrik, Sezoens, …).",
    "Description_en":
      "Blonde Beers (4 - 7 vol.%) usually have a moderate alcohol content and are slightly malty to slightly sweet with a bitter aftertaste (e.g. Maneblusser, Smiske Nature-Ale, Augustijn Blond, etc.). They are brewed with pale malts to obtain a lightly coloured beer.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Sterk blond bieren",
    "Name_en": "Strong blonde beers",
    "BeerStyle_nl": "Hoge gistingsbieren",
    "BeerStyle_en": "Top Fermented Beers",
    "Description_nl":
      "Sterk blond bieren (7 - 11 vol.%) onderscheiden zich van tripels door hun volumineuze schuimkraag en licht bitterig karakter (vb. Duvel, Hapkin, Omer., Gentse Strop, …).",
    "Description_en":
      "Strong blonde beers (7 - 9,5 vol.%) are different from triple beers because of their rich head and slightly bitter taste (e.g. Duvel, Hapkin, Omer, Gentse Strop, etc.).",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Amberkleurige bieren",
    "Name_en": "Amber beers",
    "BeerStyle_nl": "Hoge gistingsbieren",
    "BeerStyle_en": "Top Fermented Beers",
    "Description_nl":
      "Amberkleurige bieren worden gebrouwen met een mix van bleke en amberkleurige mouten.",
    "Description_en":
      "Amber Beers are brewed with a mixture of pale and amber malts.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Donkere bieren",
    "Name_en": "Dark beers",
    "BeerStyle_nl": "Hoge gistingsbieren",
    "BeerStyle_en": "Top Fermented Beers",
    "Description_nl":
      "Bruine of donkere bieren (6-7 vol.%) verwijst naar donkere, licht zoetige bieren met een aroma van zoethout, kandij, rozijn en een soms wat gebrand karakter (vb. Witkap Pater, Pater Lieven Bruin, …). Ze worden gebrouwen met een complexe mix van bleke, amberkleurige en donkere mouten.",
    "Description_en":
      "Brown or dark beers (4 - 7 vol.%), refers to darker, slightly sweet beers with a flavour of liquorice, candy, raisin and sometimes a slightly burnt finish (e.g. Witkap Pater, Pater Lieven Bruin, etc.). They are brewed with a mixture of pale, amber and dark malts.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Zware, donkere bieren",
    "Name_en": "Strong dark beers",
    "BeerStyle_nl": "Hoge gistingsbieren",
    "BeerStyle_en": "Top Fermented Beers",
    "Description_nl":
      "Zware, donkere bieren (8 - 13 vol.%) is een verzamelnaam voor talrijke donkere stads- of streekbieren met een hoog alcoholgehalte. Meestal hebben deze bieren een zoetig tot licht gebrand karakter. Cuvée van de Keizer Blauw, Kasteelbier Bruin, …",
    "Description_en":
      "Strong dark beers (7 - 9,5 vol.%) are a group of dark beers with a high alcohol content. Usually these beers have a sweet to slightly burnt flavour (e.g. Gouden Carolus Classic, Kasteelbier Bruin, etc.)",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Gerstewijn",
    "Name_en": "Barley wine",
    "BeerStyle_nl": "Hoge gistingsbieren",
    "BeerStyle_en": "Top Fermented Beers",
    "Description_nl":
      "Gerstewijn (9,5 vol.% en meer) is een zware, alcoholische versie van een blond of donker bier.",
    "Description_en":
      "Barley wine (9,5 vol.% and more) is a strong, alcoholic variety of blonde, amber or dark beer.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Spéciale belge",
    "Name_en": "Spéciale belge",
    "BeerStyle_nl": "Hoge gistingsbieren",
    "BeerStyle_en": "Top Fermented Beers",
    "Description_nl":
      "Spéciale Belge (4,8 - 5,5 vol.%) is een authentieke Belgische bierstijl die in 1905 werd gecreëerd om een tegengewicht te bieden aan de toen oprukkende Duitse pilsbieren en Engelse ales. Het zijn amberkleurige bieren met een typische, moutige smaak. (vb. een ‘bolleke‘ De Koninck, Palm, Special De Ryck, ….)",
    "Description_en":
      "Spéciale belge (4,8 – 5,5 vol.%) is an authentic, Belgian beer style that was created in 1905 as a response to the German pilsner beers and English imported beers that were so successful at the time. Spéciale belge are amber-colored beers with a distinctive, malty flavour (e.g. a bolleke De Koninck, Palm, Special De Ryck, Tonneke, etc.).",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Bière brut",
    "Name_en": "Bière brut",
    "BeerStyle_nl": "Hoge gistingsbieren",
    "BeerStyle_en": "Top Fermented Beers",
    "Description_nl":
      "Bière brut (11 - 11,5 vol.%) zijn sterke blonde bieren die worden gerijpt naar het voorbeeld van champagne. Daarvoor worden de 75 cl.-flessen regelmatig een kwartslag gedraaid en lichtjes gekanteld tot alle gist is verzameld in de flessenhals. Vervolgens wordt de gist bevroren en verwijderd en wordt de fles opnieuw bijgevuld. Zo ontstaat een uitermate sprankelend bier (vb. Deus, Malheur Brut).",
    "Description_en":
      "Bière brut (11 - 11.5 vol.%) is a strong beer that is aged like a champagne. The 75-cl bottles are regularly rotated a quarter turn and slightly tilted until all the yeast collects in the neck of the bottle. The yeast is then frozen and removed, and the bottle is topped up again. The result is a very sparkling beer (e.g. Deus, Malheur Brut, etc.), blonde or dark.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Fruitbier",
    "Name_en": "Fruit beer",
    "BeerStyle_nl": "Hoge gistingsbieren",
    "BeerStyle_en": "Top Fermented Beers",
    "Description_nl":
      "Fruitbier (2,5 - 6 vol.%) op basis van witbier of bruin bier is een Belgische specialiteit. Traditioneel laat men krieken gedurende een halfjaar rijpen op jong bier. Moderne fruitbieren worden gemaakt door toevoeging van sappen, waardoor deze bieren zoeter zijn en ook minder alcohol bevatten. (vb. Mystic Lemon, Wittekerke Rosé, Liefmans Cuvée Brut, …)",
    "Description_en":
      "Fruit beer (2,5 – 6 vol.%) are beers flavoured with fruit, fruit juice or fruit extract. Traditionally sour cherries are steeped in young beer for a few months. Fruit beers can be sweet (e.g. Mystic Lemon, Wittekerke Rosé, Liefmans Cuvée Brut, etc.), or sour when based on lambic beer (see ‘Oude Kriek’).",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Stout",
    "Name_en": "Stout",
    "BeerStyle_nl": "Hoge gistingsbieren",
    "BeerStyle_en": "Top Fermented Beers",
    "Description_nl":
      "Stout is van oorsprong Brits of Iers en is typisch een donker tot zwart bier met gebrande/geroosterde toetsen. Een stout kan zowel zoetig (milk stout, vb. Pony Stout) of bitter (vb. Troubadour Imperial Stout, Buffalo Belgian Stout). Oorspronkelijk was de ‘stout’ gewoon het zwaarste bier van de Brouwerij en kon dan ook zowel blond als donker zijn.",
    "Description_en":
      "Stout originates from the U.K. or Ireland and is typically a dark beer with a slightly burnt/roasted flavour. A stout can be sweet (milk stout, e.g. Pony Stout) or bitter (e.g. Troubadour Imperial Stout, Hercule). Originally “stout” was the strongest beer of the brewery and could therefore be either blonde or dark.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Scotch",
    "Name_en": "scotch",
    "BeerStyle_nl": "Hoge gistingsbieren",
    "BeerStyle_en": "Top Fermented Beers",
    "Description_nl":
      "Scotch is een bierstijl verwant aan de stout, gekenmerkt door een zoet vleugje karamel in de smaak.",
    "Description_en":
      "Scotch is a beer style related to stout, characterized by a touch of caramel.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Pils",
    "Name_en": "Pils",
    "BeerStyle_nl": "Lage gistingsbieren",
    "BeerStyle_en": "Bottom-fermented beer",
    "Description_nl":
      "Pils (5 vol.%) is een helder, goudkleurig bier dat weinig tot rijk gehopt is (vb. Stella Artois, Primus, Romy, Bavik, Vedett, …) ",
    "Description_en":
      "Pils (4,5 to 5,5 vol.%) is a golden, clear beer with a softly bitter taste. Also called pilsener or pilsner it owes its name to the Czech city of Pilsen where this type of beer was brewed for the first time in the 19th century. Compared with lagers the pils beers are usually more hopped, giving them extra bitterness and freshness. Bottom-fermented Belgian beers are quite always of this type. \nThis type of beer is often used as thirst quencher because of its fresh hoppyness and low alcohol. It uses to be drunk as cold as possible and Belgians like it more once on tap than coming from a bottle. \nIn Flanders we ask for a ‘pintje’ to order a fresh glass of pils.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Trappist",
    "Name_en": "Trappist beer",
    "BeerStyle_nl": "Trappist en Abdijbier",
    "BeerStyle_en": "Belgian Trappist & Abbey Beer",
    "Description_nl":
      "Trappist (www.trappist.be) is de naam van de Orde van de Cisterciënzers van de Strikte Observantie, ook bekend als de Trappisten. De orde ontleent zijn naam aan de La Trappe Abdij, gelegen in de Franse provincie Normandië. Het is een rooms-katholieke religieuze orde van afgezonderde contemplatieve kloosterlingen die strikt leven volgens de Regel van Benedictus. Veel van de regels zijn versoepeld, sinds zij in de 6e eeuw werden opgesteld. Eén fundamenteel principe, dat kloosters zelfdragend zou moeten zijn, wordt echter nog steeds in stand gehouden. In navolging op deze regel produceren de meeste Trappistenkloosters een breed scala van producten die worden verkocht om inkomsten voor het klooster te genereren. Ze zijn waarschijnlijk het meest bekend om hun bieren, die uniek zijn binnen de bierwereld. \n\nEr zijn tien Trappistenbrouwerijen in de wereld waarvan zes in België: Westmalle, Westvleteren, Achel, Chimay, Orval en Rochefort. Hun bieren zijn eenvoudig te herkennen aan het typische zeshoekige logo van een Authentiek Trappist Product (www.trappist.be), wat inhoudt dat het bier werd gebrouwen binnen of in de directe nabijheid van de muren van een trappistenabdij, onder toezicht van de Trappisten. \n\nDe brouwerij moet van ondergeschikt belang zijn binnen het klooster en mag niet bedoeld zijn om winst te maken. De marges zijn in deze filosofie minder belangrijk en de Trappisten hebben minder druk om de kosten te verlagen. Het is geen enkel probleem om de beste, duurste ingrediënten te gebruiken, wat garantie biedt voor een product van topkwaliteit. Het belangrijkste doel is om de kosten van de trappisten te dekken, en wat overblijft, moet worden geschonken aan een goed doel. Het drinken van een trappistenbier is dus altijd een beetje voor een goed doel (naast je eigen plezier natuurlijk). \nDe Trappistenvereniging heeft een juridische status, en het logo geeft de consument wat informatie en enkele garanties over het product. De naam zegt niets over het soort bier. \nDe grote hoeveelheid trappistenbieren in België is een belangrijk onderdeel van de specificiteit van de Belgische biercultuur.",
    "Description_en":
      "Trappist is the name of the Order of Cistercians of the Strict Observance, also known as the Trappist Order. The order takes its name from La Trappe Abbey, located in the French province of Normandy. It is a Roman Catholic religious order of cloistered contemplative monastics who strictly follow the Rule of St. Benedict. Many of the rules have been relaxed since they were written in the 6th century. However, a fundamental tenet, that monasteries should be self-supporting, is still maintained by these groups. Following this rule, most Trappist monasteries produce a wide range of goods that are sold to provide income for the monastery. They are probably most famous for their beers, which are unique within the beer world. \nThere are ten Trappist breweries in the world from which six in Belgium: Westmalle, Westvleteren, Achel, Chimay, Orval and Rochefort. Their beers are easy to recognize thanks to the hexagonal logo of an Authentic Trappist Product (www.trappist.be), which means that the beer was brewed within or in the close vicinity of the walls of a Trappist monastery under supervision of the trappist monks. \nThe brewery must be of secondary importance within the monastery and there should be no intention to make profit. Margins are in this philosophy less important and the trappist monks have less pressure to reduce costs. They have no problem to use the best, more expensive ingredients, guarantee for a product of top quality. The main goal is to cover the expenses of the trappist monks, and what remains should be donated to charity. Drinking a Trappist beer is therefore always a bit charity (beside the pleasure it offers). \nThe Trappist association has a legal standing, and its logo gives the consumer some information and guarantees about the product. The name does not infer anything about the beer type. \nThe high concentration of Trappist beers in Belgium is an important part of the specificity of the Belgian beer culture.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Abdijbier",
    "Name_en": "Abbey beer",
    "BeerStyle_nl": "Trappist en Abdijbier",
    "BeerStyle_en": "Belgian Trappist & Abbey Beer",
    "Description_nl":
      "Abdijbier is een gezamenlijke noemer voor bier (dus niet een specifiek type bier), waar de merknaam verwijst naar een bestaande of voormalige abdij van de Norbertijnen of de Benedictijnen. Het bier hoeft niet gebrouwen te worden in of in de buurt van de abdij maar er moet een aantoonbaar, historisch verband zijn met de abdij waar het bier naar verwijst. Verder moet de brouwerij royalty’s betalen aan de abdij en de abdij mag ook de marketingstrategie en het publiciteitsmateriaal controleren. \n\nOm te garanderen dat de naam niet wordt gebruikt voor marketingdoeleinden, hebben de brouwerijen en religieuze orden een authenticiteitslogo gecreëerd: Erkend Belgisch Abdijbier (Erkend Belgisch Abdijbier, zie www.belgianbrewers.be). Om het logo te mogen gebruiken moeten de bieren voldoen aan een minimum aantal voorwaarden. Het is een Belgisch label en geldt alleen voor Belgisch bier. \n\nGoed om te weten is dat elk trappistenbier ook een abdijbier is en dat de voorwaarden om het logo Authentiek Trappist Product te mogen dragen, strenger zijn dan die voor een Abdijbier. Abdijbieren hoeven niet in de buurt van een actief klooster te worden gebrouwen. Toch is het drinken van een abdijbier ook beetje een goede actie omdat de royalty's door de brouwerij worden gedoneerd aan culturele en / of charitatieve activiteiten.",
    "Description_en":
      "Abbey beer is also a collective denominator (so not a specific beer type) for beers where the brand name refers to an existing or dissolved Norbertine or Benedictine abbey. The beer doesn’t have to be brewed in or in the neighborhood of the abbey but there has to be a demonstrable, historical connection with the abbey site the beer refers to. Further on the brewery has to pay royalties to the abbey and the abbey may also check the marketing strategy and publicity material. \nIn order to guarantee the name is not misused for marketing purposes, the breweries and religious orders have created an authenticity logo, which reads Erkend Belgisch Abdijbier (Recognised Belgian Abbey Beer, see www.belgianbrewers.be). In order to use the logo the beers have to comply with a minimum of conditions. It’s a Belgian label and only applies to Belgian beer. \nGood to know is that every Trappist beer also is an Abbey beer as the conditions to wear the Authentic Trappist Product logo are stricter than the ones for an Abbey beer. The other way on isn’t through as Abbey beers do not have to be brewed close to an active monastery. Even though drinking an Abbey beer is also bit of a good action as the royalties paid by the brewery go to cultural and/or charitable activities.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Dubbel en Tripel",
    "Name_en": "Dubbel and Tripel beer",
    "BeerStyle_nl": "Trappist en Abdijbier",
    "BeerStyle_en": "Belgian Trappist & Abbey Beer",
    "Description_nl":
      "Deze termen zijn afkomstig van een gewoonte in de middeleeuwen. Het normale (gewone) bier heette 'single' en werd gedronken door de gewone arbeiders en monniken. Dit bier was goed genoeg voor hen, maar mensen met meer aanzien en geld wilden een beter product. Om aan de wens van die rijke klanten te voldoen maakten de brouwers een zwaarder bier (met meer malt). \n\nTransporteurs en bar-eigenaren konden destijds vaak niet lezen. De brouwer markeerde daarom zijn vaten met een kruis van krijt. Een kruis op gewone vaten, twee kruisjes op vaten met het zwaardere bier (dubbel bier) en drie op de zwaarste biersoorten (tripel bier). \n\nDe namen single, dubbel (dubbel) en tripel (triple) hebben niets te maken met het gist- of rijpingsproces van het bier, zoals vaak wordt verondersteld. Het verwijst naar de hoeveelheid grondstoffen (mout en granen) die worden gebruikt. Hoe meer grondstoffen, hoe zwaarder het bier. Een dubbel bier is zwaarder dan single bier, maar het hoeft niet per se twee keer zo zwaar te zijn. Ook is het niet per definitie zo dat er dan dubbel zoveel grondstoffen zijn gebruikt. \n\nEigenlijk wordt de term 'single' niet meer gebruikt, maar sommige brouwerijen gebruiken in plaats daarvan de term 'extra' voor hun lichte, dorstlessende bier. Er zijn brouwers die ook nog een 'quadrupel' bier op de markt brachten, dat nog meer alcohol bevat. \n\nTegenwoordig associëren we een dubbel bier meestal met een donker bier en een tripel met een blond bier, maar dit hoeft niet per se. De meeste brouwers volgen deze 'kleurcode' maar er zijn er ook die zich er niets van aan trekken. Net als dat een quadrupel bier meestal een donker bier is. Neem gerust de tijd om te genieten van de abdijen, hun omgeving en producten.",
    "Description_en":
      "Those terms originate from a custom in the Middle Ages. The normal (ordinary) beer was named ‘single’ and was drunk by the ordinary laborers and monks. This beer was good enough for them, but people with more esteem and money wanted a better product. To fulfil the desire of those rich customers the brewers made heavier beer (using more malt). \nTransporters and bar owners were often not able to read in that period. The brewer therefor marked his barrels with (chalk) crosses. One cross on ordinary barrels, two on barrels with heavier beer (dubbel beer) and three on the heaviest stuff (tripel beer). \nThe terms single, dubbel (double) and tripel (triple) have nothing to do with the yeasting or maturation process of the beer, as often is presumed. It refers to the amount of raw materials (malts and cereals) used. The more material, the heavier the beer. A double is heavier than a single but it hasn’t to be twice as heavy neither that twice the quantity of raw material is used. \nActually the term ‘single’ is in disuse but some breweries use the term ‘extra’ instead to denominate their light, thirst quenching beer. In addition a couple of brewers also launched some ‘quadruples’, with even more alcohol. \nNowadays we usually associate a dubbel with a dark beer and a tripel with a blonde beer, but this isn’t a must. Most brewers do follow this ‘color code’ but a few ones do not care. Similar a quadruple beer is usually a dark beer.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Lambiek",
    "Name_en": "Lambic",
    "BeerStyle_nl": "Bieren van spontane gisting",
    "BeerStyle_en": "Sponaneuous Fermentation Beer",
    "Description_nl":
      "Lambiek (5 - 6 vol.%) is een plat en schuimloos tarwebier, vergist met wilde gisten en gerijpt op houten vaten. Traditioneel worden jonge en oude lambiek met mekaar geblend en vervolgens hergist op fles tot er een sprankelende geuze ontstaat.",
    "Description_en":
      "Lambic is a flat, sour wheat beer which fermented with airborne yeast and aged on wooden barrels. Traditionally, young and old lambic are blended with each other and then re-fermented in the bottle to obtain a sparkling geuze beer.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Gueze",
    "Name_en": "Gueze",
    "BeerStyle_nl": "Bieren van spontane gisting",
    "BeerStyle_en": "Sponaneuous Fermentation Beer",
    "Description_nl":
      "Oude Geuze (5 - 7 vol.%) is een ‘assemblage’ van lambieken van verschillende leeftijden, waarvan de oudste minstens 3 jaar is en het gemiddelde van de mengeling ouder dan 1 jaar is. Het geheel gist dan nog minstens 6 maanden in de fles tot de ‘champagne der Belgische bieren’ te worden. \nOude Geuze is ondertussen beschermd als Gegarandeerde Traditionele Specialiteit op Europees niveau. Enkel het bier dat aan de voorwaarden voldoet mag de naam ‘Oude Geuze’ dragen. \nGeuze is doorgaans een meer commerciële variante van Oude Geuze, waarbij een deel van de lambiek werd vervangen door een bier van hoge gisting, de leeftijd van de lambiek lager ligt of dat werd aangezoet. Het bier mag dan ook het voorvoegsel ‘oud’ of oude’ niet hanteren.",
    "Description_en":
      "Oude geuze (5 - 7 vol.%) is a blend of spontaneously fermented lambic beers of different ages, the oldest being at least 3 years old and the average at least 1 year old, and refermented in the bottle. Only this type of beer can be called “oude geuze”, this being protected as “guaranteed traditional specialty” on a European level. \nGeuze is usually a more commercial variant, either not consisting of a blend of 1, 2 and 3 year old lambic, or being a blend of spontaneously fermented beer with a top-fermented beer. The adjective “oud” or “oude” may not be used in this case.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Faro",
    "Name_en": "Faro",
    "BeerStyle_nl": "Bieren van spontane gisting",
    "BeerStyle_en": "Sponaneuous Fermentation Beer",
    "Description_nl":
      "Faro is een aangezoet, lag alcoholisch bier gemaakt door het vermengen van lambiek met een lichter vers bier en bruine kandij (of soms melasse of karamel). Het vermengen met een lichter bier (of soms zelfs water) met minderwaardige lambiek, maakte van dit type bier een goedkope drank voor dagelijks gebruik. De suiker werd oorspronkelijk kort voor verbruik toegevoegd waardoor het niet mee giste en het bier een zoete smaak gaf (in plaats van extra bruis en alcohol).",
    "Description_en":
      "Faro is a sweetened low-alcohol beer made from a blend of lambic and a much lighter, freshly brewed beer to which brown sugar (or sometimes caramel or molasses) was added. The use of the lighter beer (or even water) and of substandard lambic in the blend made this a cheap, light, sweet beer for everyday use. The sugar was originally added shortly before serving, and therefore did not add carbonation or alcohol to the beverage and gave it a sweet taste.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Oude Kriek",
    "Name_en": "Kriek Lambic",
    "BeerStyle_nl": "Bieren van spontane gisting",
    "BeerStyle_en": "Sponaneuous Fermentation Beer",
    "Description_nl":
      "Oude Kriek is het meest traditionele fruitbier waarvoor 100% lambiek als basis wordt gebruikt. Krieken worden in lambiek gemacereerd om dit type bier te bekomen (vb. Mort Subite, Boon, Lindemans, Timmermans, De Troch, Cantillon, Drie Fonteinen, De Cam, ...). De naam is net als bij Oude Geuze beschermd.",
    "Description_en":
      "Oude Kriek is the most traditional fruit beer and is brewed using 100% lambic as a base. Cherries are macerated in lambic to obtain this beer (e.g. Mort Subite, Boon, Lindemans, Timmermans, De Troch, Cantillon, Drie Fonteinen, De Cam, etc.). The name is protected by on a European level, like Oude Geuze.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "",
    "Related links": ""
  },
  {
    "Name_nl": "Versnijbier",
    "Name_en": "Versnijbier (6-8 vol.%)",
    "BeerStyle_nl": "Bieren van gemengde gisting",
    "BeerStyle_en": "Beers of mixed fermentation",
    "Description_nl":
      "Versnijbier (6 - 8 vol.%) of ‘mengbier’, wordt verkregen door het versnijden (mengen) van bier van verschillende leeftijden of door het vermengen van bieren van spontane gisting met bieren van hoge of lage gisting (vb. Petrus Aged Pale, Cuvée Watou, Vicardin Tripel Geuze, ...). De meest traditionele varianten zijn zonder twijfel de ‘oud bruin’ bieren en de geuze.",
    "Description_en":
      "Versnijbier or blended beer, is brewed by blending old and young beer or mixing beers of spontaneous fermentation with high and low fermentation beers (e.g. Petrus Aged Pale, Cuvée Watou, Vicardin Tripel Geuze, etc.). The most traditional type of this blended beer is the so-called ‘oud bruin’.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "Vicaris Versnijbier ©Brouwerij Dilewyns",
    "Related links": ""
  },
  {
    "Name_nl": "Vlaams Bruin",
    "Name_en": "Vlaams Bruin / Flemish Brown (4,5 – 8 vol.%)",
    "BeerStyle_nl": "Bieren van gemengde gisting",
    "BeerStyle_en": "Beers of mixed fermentation",
    "Description_nl":
      "Vlaams Bruin (4,5 – 8 vol.%) is onlosmakelijk gekoppeld aan de streek rond Oudenaarde. Deze bieren worden bewust in contact gebracht met melkzuurbacteriën om een melkzuurvergisting tot stand te laten komen. Door het vermengen van jong bier met een ouder bier dat op inoxen tanks of houten  foeders heeft gerijpt, wordt een fris zoetig bier bekomen.",
    "Description_en":
      "Vlaams Bruin is associated with the region around Oudenaarde. These are beers with a deliberate lactic acid infection and often slightly sweetish. They are obtained by mixing young beer and “old” beer aged on metal tanks or wooden barrels.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "Adriaan Bruin ©Brouwerij Roman",
    "Related links": ""
  },
  {
    "Name_nl": "Vlaams Roodbruin",
    "Name_en": "Flemisch Red",
    "BeerStyle_nl": "Bieren van gemengde gisting",
    "BeerStyle_en": "Beers of mixed fermentation",
    "Description_nl":
      "Vlaams Roodbruin (5 - 6,5 vol.%) wordt met ‘rode’ (gebrande en geroosterde) mouten gebrouwen en is eigen aan het zuiden van West-Vlaanderen. Het bier wordt bekomen door het versnijden van een jong bier met een ouder bier dat ruime tijd op houten foeders heeft liggen rijpen. Door een melkzuurvergisting zijn deze bieren eerder zuur dan bitter, erg complex, licht kruidig en enorm dorstlessend (vb. Rodenbach, Duchesse de Bourgogne, Vander Ghinste Oud Bruin, ...).",
    "Description_en":
      "Flemish red-brown beer (5 - 6,5 vol.%) is brewed with reddish barley malts and is associated with southern West Flanders. They are obtained by mixing young beer and “old” beer aged on wooden barrels. The beers tend to be spicy instead of bitter and have a distinctive, crisp, slightly citrussy note (e.g. Rodenbach, Duchesse de Bourgogne, Vander Ghinste Oud Bruin, etc.).",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "Rodenbach ©www.milo-profi.be",
    "Related links": ""
  },
  {
    "Name_nl": "Oud Bruin",
    "Name_en": "Oud Bruin' / Flemish Sour Ale’",
    "BeerStyle_nl": "Bieren van gemengde gisting",
    "BeerStyle_en": "Beers of mixed fermentation",
    "Description_nl":
      "Oud Bruin' is een verzamelnaam voor waaronder zowel Vlaams Bruin als Vlaams Roodbruin vallen",
    "Description_en":
      "Oud Bruin' / Flemish Sour Ale’ is collective noun for Flemish Brown and Flemish red-brown beers.",
    "imagesURL": "",
    "videolURL": "",
    "copyrights": "Oud Bruin ©Omer Vander Ghinste",
    "Related links": ""
  }
]
